[P_5_2_CourtyardAfterShot]

[P_5_2_CSToNiko]

[P_5_2_DoorOpened]

[P_5_2_EmissionOne]
Speech_0001L=GUARDAP65 - Um intruso, um americano, um espião à solta no edifício. Todas as tropas em alerta máximo. 

[P_5_2_EmissionThree]
Speech_0002L=GUARDAP65 - Que todas as tropas busquem o espião americano. Temos de capturá-lo e matá-lo a qualquer custo. 
Speech_0001L=GUARDAP65 - Que todas as tropas busquem o espião americano. Temos de capturá-lo e matá-lo a qualquer custo. 

[P_5_2_EmissionTwo]
Speech_0001L=GUARDAP65 - O americano carrega dados vitais para a segurança de nosso país. Sua captura ou morte é nossa obrigação mais importante. 

[P_5_2_GoalUpdate]
Goal_0023L=Mate Kombayn Nikoladze.
Goal_0024L=Mate Kombayn Nikoladze.
Speech_0008L=LAMBERT - Fisher. Não podemos deixar Nikoladze escapar. 
Speech_0009L=FISHER - Você acha que ele sabe mesmo onde está a Arca?
Speech_0010L=LAMBERT - Sim. Não podemos deixá-lo vivo com essa informação. 
Speech_0014L=LAMBERT - Meu Deus, Fisher. Que loucura! Não sei o que dizer. Saia daí. A missão acabou.
Goal_0001L=Recupere o arquivo do interrogatório da Arca, a gravação do interrogatório realizado por agentes georgianos que representam Kristavi, o atual presidente da Geórgia. O arquivo contém um interrogatório de um mercenário do alto escalão de Nikoladze, que possivelmente revela a identidade da "Arca".
Goal_0017L=Recupere o arquivo da Arca.
Goal_0005L=Utilize a retina de Nikoladze para desbloquear o cofre da biblioteca.
Goal_0018L=Abra o cofre com a ajuda de Nikoladze. 
Goal_0015L=Recupere a Arca do cofre que se encontra na biblioteca. 
Goal_0019L=Obtenha a Arca. 
Goal_0016L=Se Nikoladze morrer antes de ter recuperado a Arca, a missão terá fracassado. 
Goal_0020L=Objetivos secundários pendentes.
Note_0006L=O sucessor de Nikoladze, o presidente Varlam Kristavi, está instalado no palácio. A morte do presidente Kristavi resultará no fracasso da missão.
Speech_0011L=FISHER - De qualquer maneira, ele nunca foi santo. 
Speech_0012L=LAMBERT - Vou ser bem claro desta vez. Está é uma situação da Quinta Liberdade. Mate-o. 

[P_5_2_InterceptedBetray]
Speech_0001L=ELITE47 - ...traídos! Eles nos traíram! Os homens de Kristavi abriram fogo! Precisamos re... 

[P_5_2_InterceptedComm]
Speech_0001L=ELITE35 - Chegamos até a biblioteca, Nikoladze está dentro. Todos em alerta, vamos recuperar a Arca. Preparem-se para sair daqui. 

[P_5_2_KitchenSweep]
Speech_0002L=GUARDAP82 - A cozinha e a sala de jantar estão vazias. O assassino sumiu. 

[P_5_2_LevelOBJS]
Goal_0001L=Recupere o arquivo do interrogatório da Arca, a gravação do interrogatório realizado por agentes georgianos que representam Kristavi, o atual presidente da Geórgia. O arquivo contém um interrogatório de um mercenário do alto escalão de Nikoladze, que possivelmente revela a identidade da "Arca".
Goal_0002L=Recupere o arquivo da Arca.
Goal_0003L=Utilize a retina de Nikoladze para desbloquear o cofre da biblioteca.
Goal_0004L=Abra o cofre com a ajuda de Nikoladze. 
Goal_0005L=Recupere a Arca do cofre que se encontra na biblioteca. 
Goal_0006L=Obtenha a Arca. 
Goal_0007L=Se Nikoladze morrer antes de ter recuperado a Arca, a missão terá fracassado. 
Goal_0008L=Objetivos secundários pendentes.
Note_0009L=O sucessor de Nikoladze, o presidente Varlam Kristavi, está instalado no palácio. A morte do presidente Kristavi resultará no fracasso da missão.
Note_0010L=O código da porta da biblioteca é 66768.

[P_5_2_LibraryAssault]

[P_5_2_LibraryWelcomeComitee]
Speech_0001L=ELITE45 - Temos um invasor. Uma espécie de comando americano. Coloque Nikoladze no cofre até resolvermos isso. 

[P_5_2_NikoBehavior]
Speech_0001L=(null)
Speech_0032L=(null)
Speech_0006L=(null)
Speech_0028L=(null)
Speech_0029L=(null)
Speech_0030L=(null)
Speech_0031L=(null)
Speech_0003L=LAMBERT - Que diabos foi aquilo, Fisher? 
Speech_0004L=FISHER - Matei Kombayn Nikoladze. 
Speech_0005L=LAMBERT - Percebi. Agora não podemos recuperar a Arca. Missão terminada. Saia daí. 
Speech_0033L=(null)
Speech_0034L=(null)
Speech_0035L=(null)
Note_0033L=As tropas de elite encarregadas de capturar Nikoladze e a Arca estão equipadas com óculos de visão noturna concedidos pelo presidente Kristavi. 
Speech_0011L=(null)
Speech_0012L=(null)
Speech_0013L=(null)
Speech_0014L=(null)
Speech_0015L=(null)
Speech_0016L=(null)
Speech_0017L=(null)
Speech_0018L=(null)
Speech_0019L=(null)
Speech_0020L=(null)
Speech_0021L=(null)
Speech_0022L=(null)
Speech_0023L=(null)
Speech_0024L=(null)
Speech_0025L=(null)
Speech_0026L=(null)
Speech_0007L=LAMBERT - Não fale, Fisher. Estamos preparando um blackout dentro de cinco segundos. Aproveite. 
Speech_0027L=(null)

[P_5_2_NikoCrisCurtain]
Speech_0023L=LAMBERT - A mensagem é clara. Mate Nikoladze daqui. Agora. Não erre. Você não terá outra chance como essa. 
Speech_0025L=(null)
Speech_0026L=(null)
Speech_0027L=(null)
Speech_0028L=(null)
Speech_0029L=(null)
Speech_0030L=(null)
Speech_0031L=(null)
Speech_0032L=(null)
Speech_0033L=(null)
Speech_0034L=(null)
Speech_0035L=(null)
Speech_0036L=(null)
Speech_0037L=(null)
Speech_0038L=(null)
Speech_0039L=(null)
Speech_0040L=(null)
Speech_0041L=(null)
Speech_0042L=(null)
Speech_0043L=(null)
Speech_0044L=(null)
Speech_0045L=(null)
Speech_0001L=LAMBERT - Bom trabalho, Fisher. Hora de dar o fora. Os dados que você recuperou são os últimos. 
Speech_0008L=FISHER - Os últimos do quê?
Speech_0009L=LAMBERT - Da ameaça de Nikoladze contra os EUA. Nossa prioridade máxima é manter longe das mãos inimigas as informações que leva com você. A Osprey o aguarda. 
Goal_0002L=Vá até a Osprey para a extração. 
Goal_0022L=Vá até o local da extração.
Speech_0010L=GUARDAP81A - Tiros na sala de Kristavi!
Speech_0011L=GUARDAP81B - Qual é a situação de Kristavi?
Speech_0012L=GUARDAP81C - Proteja o presidente Kristavi!
Speech_0013L=GUARDAP81B - Leve o presidente para um lugar seguro. 
Speech_0014L=GUARDAP81A - ...assassino no palácio. Precisamos de todos os homens... 
Speech_0015L=GUARDAP81B - possivelmente múltiplos atiradores... 
Speech_0024L=GUARDAP81C - Ordem direta do presidente Kristavi: encontrar o assassino. 
Speech_0016L=GUARDAP81C - não deixe o atirador sair do palácio... 
Speech_0017L=GUARDAP81C- ...força letal. O assassino é prioridade máxima. 
Speech_0018L=ELITE81A - Onde está Nikoladze? Quem está protegendo Nikoladze?
Speech_0019L=ELITE81B - ...informação não confirmada de que Nikoladze foi abatido...
Speech_0020L=ELITE81C - Nikoladze está morto! Repito: Nikoladze está morto!
Speech_0021L=ELITE81A - ... encontre o assassino.  
Speech_0005L=LAMBERT - Que droga, Fisher! Você matou o georgiano errado. Esse era Varlam Kristavi. A missão terminou. Saia daí. 

[P_5_2_NikoInterro]
Speech_0001L=(null)
Speech_0002L=(null)
Speech_0003L=(null)
Speech_0004L=(null)
Speech_0005L=(null)
Speech_0006L=(null)
Speech_0007L=(null)
Speech_0008L=(null)
Speech_0009L=(null)
Speech_0010L=(null)

[P_5_2_SamCantMove]

[P_5_2_TempOutro]
Speech_0001L=COEN - Você conseguiu.
Speech_0002L=FISHER - Você parece surpresa. 
Speech_0003L=COEN - Já ouviu falar de Hopes Gate?
Speech_0004L=FISHER - O quê?
Speech_0005L=COEN - Hopes Gate, Maryland. Grímsdóttir decifrou a chave criptográfica. A Arca está em Hopes Gate, Maryland.  Há menos de meia hora da Casa Branca. 
Speech_0006L=FISHER - Isso seria muito grave... 
Speech_0007L=COEN - A FNW está anunciando a morte de Nikoladze. É verdade?
Speech_0008L=FISHER - Sim. Lambert deve ter dado a eles a informação. 
Speech_0010L=FISHER - Acho que acabou. 
Speech_0011L=COEN - O quê?
Speech_0012L=FISHER - Lambert deveria estar me dando más notícias agora mesmo. 
Speech_0013L=COEN - A crise acabou, Fisher. Conseguimos!
Speech_0014L=FISHER - ... Bem.

[P_5_2_ZeLastEchelonGamePattern]

